Repository: xtrose/file-explorer-x
Catalog: FileManager/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fr_fr, hi_in, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# 001_Berechtigung
source: Access permission
ar_sa: إذن الوصول
bg_bg: Разрешение за достъп
cs_cz: Přístupová oprávnění
da_dk: Adgangstilladelse
de_de: Zugriffs Berechtigung
el_gr: Δικαιώματα πρόσβασης
es_es: Permiso de acceso
fa_ir: اجازه دسترسی
fr_fr: Autorisation d’accès
hi_in: पहुँच अनुमति
hr_hr: Pristup dopuštenje
hu_hu: A hozzáférési engedély
it_it: Autorizzazione di accesso
ja_jp: アクセス許可
ko_kr: 액세스 권한
lt_lt: Prieigos teisę
lv_lv: Piekļuves tiesības
ms_my: Kebenaran capaian
nb_no: Tilgang
nl_nl: Toegangsmachtiging
pl_pl: Uprawnienia dostępu
pt_pt: Permissão de acesso
ro_ro: Permisiunea de acces
ru_ru: Разрешение доступа
sk_sk: Povolenie prístupu
sv_se: Åtkomstbehörighet
th_th: สิทธิ์การเข้าถึง
tr_tr: Erişim izni
uk_ua: Дозвіл доступу
vi_vn: Cho phép truy cập
zh_cn: 访问权限
zh_tw: 存取權限

# 001_DateienOrdnerNichtEingefügt
source: File or folder could not be added
ar_sa: لا يمكن إضافة ملف أو مجلد
bg_bg: Файлът или папката не можа да бъде добавен
cs_cz: Soubor nebo složku nelze přidat
da_dk: Filen eller mappen kunne ikke tilføjes
de_de: Datei oder Ordner konnte nicht eingefügt werden
el_gr: Το αρχείο ή ο φάκελος δεν μπορεί να προστεθεί
es_es: Archivo o carpeta no se pudo agregar
fa_ir: پرونده یا پوشه اضافه می تواند
fr_fr: Fichier ou dossier ne peut être ajouté
hi_in: फ़ाइल या फ़ोल्डर जोड़ा नहीं जा सका
hr_hr: Datoteku ili mapu nije moguće dodati
hu_hu: Fájl vagy mappa nem adható hozzá
it_it: File o cartella non può essere aggiunto
ja_jp: ファイルまたはフォルダーを追加できませんでした。
ko_kr: 파일 또는 폴더를 추가할 수 없습니다.
lt_lt: Negalima pridėti failą arba aplanką
lv_lv: Failu vai mapi nevar pievienot
ms_my: Fail atau folder tidak boleh ditambah
nb_no: Filen eller mappen kan ikke legges
nl_nl: Bestand of map kon niet worden toegevoegd
pl_pl: Nie można dodać pliku lub folderu
pt_pt: Arquivo ou pasta não pôde ser adicionada
ro_ro: Fişierul sau dosarul nu ar putea fi adăugate
ru_ru: Не удалось добавить файл или папку
sk_sk: Nemožno pridať súbor alebo priečinok
sv_se: Filen eller mappen kunde inte läggas
th_th: ไม่สามารถเพิ่มแฟ้มหรือโฟลเดอร์
tr_tr: Dosya veya klasör eklenemedi
uk_ua: Файлу або папки неможливо додати
vi_vn: Tệp hoặc cặp không thể được thêm
zh_cn: 无法添加文件或文件夹
zh_tw: 無法添加檔或資料夾

# 001_DateienSortieren
source: Sort files
ar_sa: فرز الملفات
bg_bg: Сортиране на файлове
cs_cz: Řadit soubory
da_dk: Sortere filer
de_de: Dateien sortieren
el_gr: Είδος αρχείων
es_es: Archivos de tipo
fa_ir: مرتب سازی پرونده
fr_fr: Fichiers de type
hi_in: फ़ाइलें इससे सॉर्ट करें
hr_hr: Vrsta datoteke
hu_hu: Rendezés fájlok
it_it: Ordinamento file
ja_jp: ファイルを並べ替える
ko_kr: 정렬 파일
lt_lt: Failų rikiavimas
lv_lv: Kārtot failus
ms_my: Susun fail
nb_no: Sortere filene
nl_nl: Bestanden sorteren
pl_pl: Sortowanie plików
pt_pt: Arquivos do tipo
ro_ro: Sortare dosar
ru_ru: Сортировка файлов
sk_sk: Triedenie súborov
sv_se: Sortera filer
th_th: เรียงลำดับแฟ้ม
tr_tr: Sıralama dosyalara
uk_ua: Сортування файлів
vi_vn: Sắp xếp tập tin
zh_cn: 文件排序
zh_tw: 檔排序

# 001_DateiOrdnerBereitsVorhanden
source: There is already a file or folder with this name in the target
ar_sa: يوجد بالفعل ملف أو مجلد بالاسم في الهدف
bg_bg: Вече има файл или папка с името в целевите
cs_cz: Již existuje soubor nebo složka s názvem v cílové
da_dk: Der er allerede en fil eller en mappe med navnet i målet
de_de: Im Ziel ist bereits eine Datei oder ein Ordner mit dem Namen vorhanden
el_gr: Υπάρχει ήδη ένα αρχείο ή φάκελο με το όνομα του στόχου
es_es: Ya existe un archivo o carpeta con el nombre en el destino
fa_ir: در حال حاضر وجود دارد یک فایل یا پوشه ای با نام در هدف
fr_fr: Il existe déjà un fichier ou un dossier portant le nom de la cible
hi_in: वहाँ पहले से ही है एक फ़ाइल या फ़ोल्डर नाम में लक्ष्य के साथ
hr_hr: Već postoji datoteka ili mapa s nazivom u cilj
hu_hu: Már van egy reszelő vagy dosszié-val a név, a cél
it_it: Esiste già un file o una cartella con il nome nel database di destinazione
ja_jp: ファイルまたはターゲットの名前のフォルダーが既に存在
ko_kr: 파일 또는 폴더 대상에 이름으로 이미 있다
lt_lt: Ten jau yra failas arba aplankas pavadinimu tikslą
lv_lv: Jau pastāv fails vai mape ar tādu nosaukumu mērķa
ms_my: Sudah ada fail atau folder dengan nama di sasaran
nb_no: Det finnes allerede en fil eller mappe med navn i målet
nl_nl: Er is al een bestand of map met de naam in het doeldomein
pl_pl: Istnieje już plik lub folder z nazwą w celu
pt_pt: Já existe um arquivo ou pasta com o nome de destino
ro_ro: Există deja un fişier sau un folder cu numele în ţintă
ru_ru: Уже существует файл или папка с именем в целевом объекте
sk_sk: Už existuje súbor alebo priečinok s názvom v cieľovom
sv_se: Det finns redan en fil eller mapp med namn i målet
th_th: มีไฟล์หรือโฟลเดอร์ที่ มีชื่อในเป้าหมายอยู่แล้ว
tr_tr: Zaten hedef adına sahip bir dosya veya klasör var
uk_ua: Вже існує файл або папку з ім'ям в ціль
vi_vn: Hiện đã là một tập tin hoặc thư mục có tên trong mục tiêu
zh_cn: 已存在的文件或文件夹与目标中的名称
zh_tw: 已存在的檔或資料夾與目標中的名稱

# 001_DateiOrdnerNichtVorhanden
source: File or folder is no longer available
ar_sa: الملف أو المجلد لم يعد متوفراً
bg_bg: Файлът или папката вече не е наличен
cs_cz: Soubor nebo složka již není k dispozici
da_dk: Filen eller mappen er ikke længere tilgængelig
de_de: Datei oder Ordner ist nicht mehr vorhanden
el_gr: Το αρχείο ή ο φάκελος δεν είναι πλέον διαθέσιμη
es_es: Archivo o carpeta ya no está disponible
fa_ir: پرونده یا پوشه دیگر موجود نیست
fr_fr: Fichier ou dossier n’est plus disponible
hi_in: फ़ाइल या फ़ोल्डर अब उपलब्ध नहीं है
hr_hr: Datoteka ili mapa je više nema raspoloživ
hu_hu: Fájl vagy mappa már nem érhető el
it_it: File o cartella non è più disponibile
ja_jp: ファイルまたはフォルダーが使用できなく
ko_kr: 파일 또는 폴더를 더 이상 사용할 수
lt_lt: Failo arba aplanko nėra prieinamas
lv_lv: Fails vai mape vairs nav pieejams
ms_my: Fail atau folder yang didapati tidak lagi
nb_no: Filen eller mappen er ikke tilgjengelig
nl_nl: Bestand of map is niet langer beschikbaar
pl_pl: Plik lub folder jest już dostępna
pt_pt: Arquivo ou pasta não está mais disponível
ro_ro: Fișier sau un folder nu mai este disponibil
ru_ru: Файл или папка становится недоступным
sk_sk: Súbor alebo priečinok nie je k dispozícii
sv_se: Filen eller mappen inte längre tillgänglig
th_th: ไม่มีแฟ้มหรือโฟลเดอร์
tr_tr: Dosya veya klasör artık kullanılamıyor
uk_ua: Файл або папка буде недоступний
vi_vn: Tệp hoặc cặp không còn có sẵn
zh_cn: 文件或文件夹将不再可用
zh_tw: 檔或資料夾將不再可用

# 001_FreigabeLink
source: Share link
ar_sa: رابط مشاركة
bg_bg: Споделете линк
cs_cz: Sdílet odkaz
de_de: Freigabe Link
el_gr: Μοιράζομαι σύνδεσμος
es_es: Link de la parte
fa_ir: لینک دانلود
fr_fr: Lien de partage
hi_in: लिंक शेयर करें
hr_hr: Udio povezati
hu_hu: Osztozik láncszem
it_it: Condividi link
ja_jp: 共有リンク
ko_kr: 공유 링크
lt_lt: Dalis nuorodą
lv_lv: Koplietot saites
ms_my: Berkongsi link
nb_no: Aksje link
nl_nl: Link delen
pl_pl: Podziel się linkiem
pt_pt: Ligação de compartilhamento
ru_ru: Доля ссылка
sk_sk: Zdieľať odkaz
sv_se: Dela länk
th_th: แบ่งปันลิงค์
tr_tr: Pay bağlantı
uk_ua: Частка посилання
vi_vn: Chia sẻ liên kết
zh_cn: 共享链接
zh_tw: 共用連結

# 001_Lesen
source: Read
ar_sa: قراءة
bg_bg: Прочети
cs_cz: Pro čtení
da_dk: Læs
de_de: Lesen
el_gr: Ανάγνωση
es_es: Leer
fa_ir: دفعات بازدید:
fr_fr: Lire
hi_in: पढ़ें
hr_hr: Čitanje
hu_hu: Olvassa el
it_it: Lettura
ja_jp: 読み取り
ko_kr: 읽기
lt_lt: Skaityti
lv_lv: Lasīt
ms_my: Baca
nb_no: Les
nl_nl: Lezen
pl_pl: Czytaj
pt_pt: Leitura
ro_ro: Citeste
ru_ru: Читать
sk_sk: Čítanie
sv_se: Läs
th_th: อ่าน
tr_tr: Okuma
uk_ua: Читання
vi_vn: Đọc
zh_cn: 读
zh_tw: 讀

# 001_LesenSchreiben
source: Read and write
ar_sa: القراءة والكتابة
bg_bg: Четене и писане
cs_cz: Čtení a zápis
da_dk: Læse og skrive
de_de: Lesen und schreiben
el_gr: ΔΙΑΒΑΣΤΕ και ΓΡΑΨΤΕ
es_es: Lea y escriba
fa_ir: خواندن و نوشتن
fr_fr: Lecture et écriture
hi_in: लिखने और पढने
hr_hr: Čitanje i pisanje
hu_hu: Olvasási és írási
it_it: Lettura e scrittura
ja_jp: 読み取りおよび書き込み
ko_kr: 읽기 및 쓰기
lt_lt: Skaityti ir rašyti
lv_lv: Lasīt un rakstīt
ms_my: Baca dan tulis
nb_no: Lese og skrive
nl_nl: Lees en schrijf
pl_pl: Odczyt i zapis
pt_pt: Read e write
ro_ro: Citire si scriere
ru_ru: Чтение и запись
sk_sk: Čítanie a zápis
sv_se: Läsa och skriva
th_th: อ่านและเขียน
tr_tr: Okuma ve yazma
uk_ua: Читання й записування
vi_vn: Đọc và viết
zh_cn: 读和写
zh_tw: 讀和寫

# 001_OneDriveÄndern
source: Account change one drive - Current connection - Log off - New connection
ar_sa: حساب تغيير محرك أقراص واحد -الاتصال الحالي -الاتصال بتسجيل الخروج -اتصال جديد
bg_bg: Предвид промените един диск -Текущата връзка -Връзка за излизане -Нова връзка
cs_cz: Účet změnit jednu jednotku -Aktuální připojení -Připojení odhlášení -Nové připojení
da_dk: Konto ændre ét drev -Aktuelle forbindelse -Slægtskab journaliserer ned af -Ny forbindelse
de_de: One Drive Konto ändern - Aktuelle Verbindung herstellen - Verbindung Abmelden - Neue Verbindung herstellen
el_gr: Λογαριασμός αλλάξει μία μονάδα -Τρέχουσα σύνδεση -Σύνδεση αποσύνδεση -Νέα σύνδεση
es_es: Cuenta cambiar una unidad de -Conexión actual -Conexión desconexión -Nueva conexión
fa_ir: تغییر حساب یک درایو -اتصال فعلی -اتصال ورود به سیستم -اتصال جدید
fr_fr: Compte changer un lecteur -Connexion courante -Connexion déconnexion -Nouvelle connexion
hi_in: खाता परिवर्तित करें एक ड्राइव -वर्तमान कनेक्शन -कनेक्शन लॉग ऑफ़ -नए कनेक्शन
hr_hr: Račun promjena pogona -Trenutnu vezu -Povezivanje kreiranje datoteke poruka od -Nova veza
hu_hu: Fiók megváltoztat egy meghajtó -Az aktuális kapcsolat -Kapcsolat fakitermelés távoli -Új kapcsolat
it_it: Account di modificare un'unità -Connessione corrente -Connessione disconnessione -Nuova connessione
ja_jp: アカウントは、1 つのドライブを変更します。 -現在の接続 -接続をログオフ -新しい接続
ko_kr: 계정 변경 한 드라이브 -현재 연결 -연결 로그 오프 -새로운 연결
lt_lt: Sąskaita pakeisti vieną įrenginį -Esamo ryšio -Prisijungimo, atsijungimo -Naujas ryšys
lv_lv: Konta maiņa vienā diskā -Pašreizējais savienojums -Savienojumu, neatsakoties -Jaunu savienojumu
ms_my: Akaun menukar satu pemacu -Sambungan semasa -Sambungan log keluar -Sambungan baru
nb_no: Konto endre én stasjon -Gjeldende tilkobling -Tilkobling avlogging -Ny tilkobling
nl_nl: Account wijzigen één station -De huidige verbinding -Verbinding afmelden -Nieuwe verbinding
pl_pl: Konto zmienić jeden dysk -Bieżące połączenie -Połączenie wylogowanie -Nowe połączenie
pt_pt: Conta mudar uma unidade -Conexão atual -Conexão logoff -Conexão novo
ro_ro: Cont schimba o unitate -Curent de conexiune -Conexiune logging off -Conexiune
ru_ru: Счет изменения одного диска -Текущее соединение -Подключение, выход -Новое подключение
sk_sk: Účet zmeniť jednu jednotku -Aktuálne pripojenie -Pripojenie odhlásenia -Nové pripojenie
sv_se: Konto ändra en enhet -Aktuella anslutningen -Anslutning logga ut -Ny anslutning
th_th: เปลี่ยนแปลงบัญชีหนึ่งไดรฟ์ -การเชื่อมต่อปัจจุบัน -เชื่อมต่อออกจากระบบ -การเชื่อมต่อใหม่
tr_tr: Hesabını değiştirmek bir sürücü -Geçerli bağlantı -Bağlantı oturum kapatma -Yeni bağlantı
uk_ua: Рахунок зміни одного диска -Поточне підключення -З'єднання вийти із системи -Нове підключення
vi_vn: Thay đổi tài khoản one drive -Hiện tại kết nối -Kết nối đăng xuất -Kết nối mới
zh_cn: 帐户更改一个驱动器 -当前连接 -连接注销 -新的连接
zh_tw: 帳戶更改一個磁碟機 -當前連接 -連接登出 -新的連接

# 001_AnStart
source: Pin to start
ar_sa: رقم التعريف الشخصي للبدء
bg_bg: ПИН за стартиране
cs_cz: Připnout na úvodní OBRAZOVKU
da_dk: FASTGØR til start
de_de: An Start anheften
el_gr: ΚΑΡΦΊΤΣΩΜΑ στην έναρξη
es_es: Anclar a Inicio
fa_ir: پین برای شروع
fr_fr: Pin pour démarrer
hi_in: प्रारंभ करने के लिए पिन
hr_hr: PRIKVAČI na početni zaslon
hu_hu: KITŰZŐ-hoz elkezd
it_it: Pin a Start
ja_jp: スタート画面に追加
ko_kr: 시작 하는 핀
lt_lt: PRISEGTI prie pradžios ekrano
lv_lv: PIN, lai sāktu
ms_my: PIN ke mula
nb_no: FEST til start
nl_nl: PIN om te starten
pl_pl: Przypnij do EKRANU startowego
pt_pt: Pin para Iniciar
ro_ro: PIN-UL pentru a începe
ru_ru: ПИН-КОД для запуска
sk_sk: Pripnúť na domovskú OBRAZOVKU
sv_se: FÄST på startskärmen
th_th: ปักหมุดเริ่มต้น
tr_tr: Pin Başlat
uk_ua: PIN-КОДУ для запуску
vi_vn: Pin để bắt đầu
zh_cn: 针开始
zh_tw: 針開始

# 001_DateiGrößerLimit
source: The file is larger than the limit
ar_sa: الملف أكبر من الحد الأقصى
bg_bg: Файлът е по-голям от лимита
cs_cz: Soubor je větší než limit
da_dk: Filen er større end grænsen
de_de: Die Datei ist größer als das Limit
el_gr: Το αρχείο είναι μεγαλύτερο από το όριο
es_es: El archivo es mayor que el límite
fa_ir: پرونده بزرگتر از حد است
fr_fr: Le fichier est supérieure à la limite
hi_in: फ़ाइल सीमा से बड़ा है
hr_hr: Datoateka je veći od ograničenja
hu_hu: A fájl mérete nagyobb, mint a határérték
it_it: Il file è maggiore rispetto al limite
ja_jp: ファイルが制限よりも大きい
ko_kr: 파일 제한 보다 크면
lt_lt: Failas yra didesnis nei
lv_lv: Fails ir lielāks par ierobežojumu
ms_my: Fail lebih besar daripada had
nb_no: Filen er større enn grensen
nl_nl: Het bestand is groter dan de limiet
pl_pl: Plik jest większy niż limit
pt_pt: O arquivo é maior do que o limite
ro_ro: Fişierul este mai mare decât limita
ru_ru: Файл больше, чем предел
sk_sk: Súbor je väčšia než limit
sv_se: Filen är större än gränsen
th_th: แฟ้มมีขนาดใหญ่กว่าขีดจำกัด
tr_tr: Dosya sınırdan daha büyük
uk_ua: Файл є більшою за межі
vi_vn: Tập tin là lớn hơn giới hạn
zh_cn: 该文件是大于限制
zh_tw: 該檔是大於限制

# 001_DDBestätigen
source: Confirm drag- and -drop action
ar_sa: تأكيد سحب-واسقاط العمل
bg_bg: Потвърдете влача - и - капка действие
cs_cz: Potvrdit Drag-and-Drop akce
da_dk: Bekræfte træk og slip handling
de_de: Drag and Drop Aktion bestätigen
el_gr: Επιβεβαιώστε έλξη-και-πτώση δράση
es_es: Confirmar de Arrastrar y soltar
fa_ir: تایید کشیدن - و - رها کردن عمل
fr_fr: Confirmer Drag - and - drop action
hi_in: पुष्टि ड्रैग-एण्ड-ड्रॉप कार्रवाई
hr_hr: Potvrditi povuci i ispusti djelovanje
hu_hu: Erősítse meg húz - és - csepp akció
it_it: Confermare drag- and -drop di azione
ja_jp: 確認ドラッグ- アンド - ドロップ操作
ko_kr: 확인 드래그-와-드롭 동작
lt_lt: Patvirtinti Velkant ir numetant veiksmų
lv_lv: Apstipriniet vilkt - un - nomest rīcības
ms_my: Mengesahkan seret - dan - jatuh tindakan
nb_no: Bekrefte dra - og - slipp-handling
nl_nl: Bevestigen slepen - en - neerzetten actie
pl_pl: Upewnij się, przeciągnij - i - upuść działania
pt_pt: Confirmar a drag- and -drop a ação
ro_ro: Confirma drag - şi - drop acţiune
ru_ru: Подтвердите drag - и - drop действий
sk_sk: Potvrdiť povleci-in-spusti akcie
sv_se: Bekräfta drar - och - släpp-åtgärd
th_th: ยืนยันลาก - และ - วางการดำเนินการ
tr_tr: Sürükle - ve - damla bırak
uk_ua: Підтвердити Перетягнути і падіння дії
vi_vn: Xác nhận kéo - và - thả hành động
zh_cn: 确认拖-和-放操作
zh_tw: 確認拖-和-放操作

# 001_DDUmgang
source: Drag- and -drop action
ar_sa: إجراءات سحب-واسقاط
bg_bg: Влача - и - капка действие
cs_cz: Drag-and-Drop akce
da_dk: Træk og slip action
de_de: Drag and Drop Aktion
el_gr: Έλξη-και-σταγόνα δράση
es_es: Acción de Arrastrar y soltar
fa_ir: عمل کشیدن و رها کردن
fr_fr: Action de Drag - and - drop
hi_in: ड्रैग-एण्ड-ड्रॉप कार्रवाई
hr_hr: Povuci i ispusti djelovanje
hu_hu: Húz - és - csepp akció
it_it: Azione di drag- and -drop
ja_jp: ドラッグ - アンド - ドロップ動作
ko_kr: 드래그-앤-드롭 작업
lt_lt: Velkant ir numetant veiksmą
lv_lv: Vilkt - un - nomest rīcības
ms_my: Tindakan seret - dan - jatuh
nb_no: Dra - og - slipp-handling
nl_nl: Slepen en neerzetten actie
pl_pl: Przeciągnij - i - upuść działania
pt_pt: Ação de drag- and -drop
ro_ro: Acţiuni drag - şi - drop
ru_ru: Drag - и - drop действий
sk_sk: Povleci-in-spusti akcie
sv_se: Dra - och - släpp-åtgärd
th_th: ลาก - แล้ว - ปล่อย
tr_tr: Sürükle - ve - damla eylem
uk_ua: Перетягнути і падіння дії
vi_vn: Kéo - và - thả hành động
zh_cn: 拖动和放置的行动
zh_tw: 拖動和放置的行動

# 001_DownloadLimit
source: Download limit to open files
ar_sa: تحميل الحد لفتح الملفات
bg_bg: Download граница за отваряне на файлове
cs_cz: Limit pro otevření souborů pro stahování
da_dk: Download grænse for at åbne filer
de_de: Download Limit um Dateien zu öffnen
el_gr: Κατεβάζω όριο για να ανοίξετε αρχεία
es_es: Descargar límite para abrir archivos
fa_ir: محدودیتی برای باز کردن فایل های دانلود
fr_fr: Limite pour ouvrir les fichiers de téléchargement
hi_in: सीमा फ़ाइलें खोलने के लिए डाउनलोड करें
hr_hr: Preuzimanje datoteka granica za otvaranje datoteka
hu_hu: Letölt korlátoz-hoz nyit fájlokat
it_it: Limite per aprire i file di download
ja_jp: ファイルを開くには制限をダウンロードします。
ko_kr: 다운로드 파일을 열 제한
lt_lt: Parsiuntimo limitas atidaryti failus
lv_lv: Limitu, lai atvērtu failus lejupielādēt
ms_my: Had untuk membuka fail muat turun
nb_no: Dataoverføre grense å åpne filer
nl_nl: Download limiet om bestanden te openen
pl_pl: Pobierz limit do otwierania plików
pt_pt: Limite para abrir arquivos de download
ro_ro: Limită pentru a deschide fişiere
ru_ru: Скачать предел для открытия файлов
sk_sk: Stiahnuť limit otvoriť súbory
sv_se: Data överför gräns för att öppna filer
th_th: ขีดจำกัดในการเปิดไฟล์ที่ดาวน์โหลด
tr_tr: Download limit dosyaları açmak için
uk_ua: Завантажити обмежень для відкриття файлів
vi_vn: Tải về hạn mở tập tin
zh_cn: 下载限制打开文件
zh_tw: 下載限制打開檔

# 001_DragAndDrop
source: Drag- and -drop
ar_sa: السحب والإفلات
bg_bg: Влача-и-капка
da_dk: Træk og slip
el_gr: Έλξη-και-πτώσης
es_es: Arrastrar y soltar
fa_ir: کشیدن و رها کردن
hi_in: ड्रैग-एण्ड-ड्रॉप
hr_hr: Povuci i ispusti
hu_hu: Húz - és - csepp
ja_jp: ドラッグ- アンド - ドロップ
ko_kr: 드래그-앤-드롭
lt_lt: Velkant ir numetant
lv_lv: Vilkt - un - nomest
ms_my: Seret - dan - jatuh
nb_no: Dra - og - slipp
nl_nl: Slepen en neerzetten
pl_pl: Przeciągnij - i - upuść
ro_ro: Drag - şi - drop
ru_ru: Drag - и - drop
sk_sk: Povleci-in-spusti
sv_se: Dra - och - släpp
th_th: ลาก - และ - หล่น
tr_tr: Sürükle - ve - damla
uk_ua: Перетягнути і падіння
vi_vn: Kéo - và - thả
zh_cn: 拖动和放置
zh_tw: 拖動和放置

# 001_Einmal
source: Once the app is closed
ar_sa: وبمجرد إغلاق التطبيق
bg_bg: След като ап е затворен
cs_cz: Jakmile je aplikace zavřená
da_dk: Når appen er lukket
de_de: Einmal bis die App geschlossen wird
el_gr: Μόλις η εφαρμογή είναι κλειστή
es_es: Una vez que se cierra la aplicación
fa_ir: هنگامی که برنامه بسته است
fr_fr: Une fois que l’application est fermée
hi_in: एक बार जब app बंद कर दिया है
hr_hr: Nakon što je završila app
hu_hu: Ha az alkalmazás le van zárva
it_it: Una volta che l'app è chiusa
ja_jp: アプリを閉じた後
ko_kr: 응용 프로그램을 닫으면
lt_lt: Kai programėlė bus uždaryta
lv_lv: Pēc tam, kad app ir aizvērts
ms_my: Apabila aplikasi ini ditutup
nb_no: Når programmet lukkes
nl_nl: Zodra de app is gesloten
pl_pl: Gdy aplikacja jest ZAMKNIĘTA
pt_pt: Uma vez que o app está fechado
ro_ro: Odată ce app este inchisa
ru_ru: После того, как приложение будет закрыто
sk_sk: Akonáhle je aplikácia zatvorená
sv_se: När appen är stängd
th_th: เมื่อปิดแอป
tr_tr: Belgili tanımlık app kapatıldıktan sonra
uk_ua: Після того, як закритій app
vi_vn: Một khi ứng dụng được đóng lại
zh_cn: 一旦应用程序关闭
zh_tw: 一旦應用程式關閉

# 001_Einstellungen
source: Settings
ar_sa: إعدادات
bg_bg: Настройки
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
fa_ir: تنظیمات
fr_fr: Paramètres
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Parametrai
lv_lv: Iestatījumi
ms_my: Seting
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Параметры
sk_sk: Nastavenia
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Параметри
vi_vn: Cài đặt
zh_cn: 设置
zh_tw: 設置

# 001_Fragen
source: Questions
ar_sa: الأسئلة
bg_bg: Въпроси
cs_cz: Otázky
da_dk: Spørgsmål
de_de: Fragen
el_gr: Ερωτήσεις
es_es: Preguntas
fa_ir: سوالات
hi_in: प्रश्न
hr_hr: Pitanja
hu_hu: Kérdések
it_it: Domande
ja_jp: 質問
ko_kr: 질문
lt_lt: Klausimai
lv_lv: Jautājumi
ms_my: Soalan-soalan
nb_no: Spørsmål
nl_nl: Vragen
pl_pl: Pytania
pt_pt: Perguntas
ro_ro: Întrebări
ru_ru: Вопросы
sk_sk: Otázky
sv_se: Frågor
th_th: คำถาม
tr_tr: Sorular
uk_ua: Питання
vi_vn: Câu hỏi
zh_cn: 问题
zh_tw: 問題

# 001_Ignorieren
source: Ignore
ar_sa: تجاهل
bg_bg: Игнорирай
cs_cz: Ignorovat
da_dk: Ignorere
de_de: Ignorieren
el_gr: Παράβλεψη
es_es: Ignorar
fa_ir: نادیده گرفتن
fr_fr: Ignorer
hi_in: पर ध्यान न दें
hr_hr: Zanemari
hu_hu: Figyelmen kívül hagyása
it_it: Ignorare
ja_jp: 無視します。
ko_kr: 무시
lt_lt: Ignoruoti
lv_lv: Ignorēt
ms_my: Abaikan
nb_no: Ignorere
nl_nl: Negeren
pl_pl: Ignoruj
pt_pt: Ignorar
ro_ro: Ignora
ru_ru: Игнорировать
sk_sk: Ignorovať
sv_se: Ignorera
th_th: ละเว้น
tr_tr: Yoksay
uk_ua: Ігнорувати
vi_vn: Bỏ qua
zh_cn: 忽略
zh_tw: 忽略

# 001_Immer
source: Always
ar_sa: دائماً
bg_bg: Винаги
cs_cz: Vždy
da_dk: Altid
de_de: Immer
el_gr: Πάντα
es_es: Siempre
fa_ir: همیشه
fr_fr: Toujours
hi_in: हमेशा
hr_hr: Uvijek
hu_hu: Mindig
it_it: Sempre
ja_jp: 常に
ko_kr: 항상
lt_lt: Visada
lv_lv: Vienmēr
ms_my: Sentiasa
nb_no: Alltid
nl_nl: Altijd
pl_pl: Zawsze
pt_pt: Sempre
ro_ro: Întotdeauna
ru_ru: Всегда
sk_sk: Vždy
sv_se: Alltid
th_th: เสมอ
tr_tr: Her zaman
uk_ua: Завжди
vi_vn: Luôn luôn
zh_cn: 总是
zh_tw: 總是

# 001_Ja
source: Yes
ar_sa: نعم
bg_bg: Да
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fa_ir: بله
fr_fr: Oui
hi_in: हाँ
hr_hr: Da
hu_hu: igen
it_it: Sì
ja_jp: [はい]
ko_kr: 예
lt_lt: taip
lv_lv: jā
ms_my: Ya
nb_no: ja
nl_nl: Ja
pl_pl: Tak
pt_pt: Sim
ro_ro: da
ru_ru: Да
sk_sk: áno
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Vâng
zh_cn: 是的
zh_tw: 是的

# 001_Mehreren
source: Several
ar_sa: عدة
bg_bg: Няколко
cs_cz: Několik
da_dk: Flere
de_de: Mehreren
el_gr: Αρκετές
es_es: Varios
fa_ir: چند
fr_fr: Plusieurs
hi_in: कई
hr_hr: Nekoliko
hu_hu: Több
it_it: Diversi
ja_jp: いくつか
ko_kr: 몇 가지
lt_lt: Keletas
lv_lv: Vairākas
ms_my: Beberapa
nb_no: Flere
nl_nl: Verschillende
pl_pl: Kilka
pt_pt: Vários
ro_ro: Mai multe
ru_ru: Несколько
sk_sk: Niekoľko
sv_se: Flera
th_th: หลาย
tr_tr: Birkaç
uk_ua: Кілька
vi_vn: Một số
zh_cn: 几个
zh_tw: 幾個

# 001_Nein
source: No
ar_sa: لا
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
fa_ir: نه
hi_in: नहीं
hr_hr: ne
hu_hu: nem
ja_jp: 違います
ko_kr: 없음
lt_lt: ne
lv_lv: nē
ms_my: tidak
nb_no: nei
pl_pl: Nr
pt_pt: Não
ro_ro: nu
ru_ru: Нет
sk_sk: nie
sv_se: Nej
th_th: ไม่ใช่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không
zh_cn: 没有
zh_tw: 沒有

# 001_Nie
source: Never
ar_sa: ابدأ
bg_bg: Никога не
cs_cz: Nikdy
da_dk: Aldrig
de_de: Nie
el_gr: Ποτέ δεν
es_es: Nunca
fa_ir: هرگز
fr_fr: Jamais
hi_in: कभी नहीं
hr_hr: Nikad ne
hu_hu: Soha nem
it_it: Mai
ja_jp: 決して
ko_kr: 결코
lt_lt: Niekada
lv_lv: Nekad
ms_my: Jangan sekali-kali
nb_no: Aldri
nl_nl: Nooit
pl_pl: Nigdy nie
pt_pt: Nunca
ro_ro: Niciodată
ru_ru: Никогда не
sk_sk: Nikdy
sv_se: Aldrig
th_th: ไม่เคย
tr_tr: Asla
uk_ua: Ніколи не
vi_vn: Không bao giờ
zh_cn: 永远不会
zh_tw: 永遠不會
